export const faqList = [
  { title: 'Как сделать заказ?', description: 'Оставьте заявку на сайте, описав детали заказа (модель, тираж, цвет, срок). Мы сделаем предварительный расчет и созвонимся с вами для окончательного согласования заказа.' },
  { title: 'Стоимость и сроки изготовления?', description:
  `Чтобы мы смогли рассчитать стоимость и сроки, нам необходимо понимать следующие детали по заказу:

    - какие изделия мы берем за базу мерча (футболка, худи, свитшот, штаны, шорты)
    - планируемый тираж по каждой из моделей
    - краткое описание принта
    - желаемые сроки сдачи заказа

  На основании этих данных мы сможем уже точно рассчитать стоимость и время изготовления.`
  },
  { title: 'Минимальный объем заказа?', description: 'Минимальный тираж - 20 штук одной модели одного цвета (для футболок - 50 единиц).' },
  { title: 'Как осуществляется доставка?', description: 'Мы берем на себя организацию доставки готовой продукции. Стоимость доставки зависит от объема партии.' },
  { title: 'Какие ткани используются в пошиве?', description: 'При создании мерча мы используем трикотажное полотно высшего качества. Также мы можем произвести мерч из eco-friendly тканей (подробнее читайте об этом в разделе Sustainability).' },

];