export const HOW_TO_ORDER = [
  { title: 'Расчет стоимости и сроков', description: `
    Вы оставляете заявку на сайте с описанием заказа (тип изделия, тираж, количество цветов).
    На основании этой информации мы производим расчет стоимости и сроков изготовления заказа.
  ` },
  { title: 'Утверждение заказа и дизайна', description: `
    После расчета мы согласовываем дизайн и утверждаем заказ. При необходимости отправляем вам образец.
  ` },
  { title: 'Пошив и нанесение изображения', description: `
    После согласования всех деталей по заказу мы запускаем мерч в производство.
  ` },
  { title: 'Проверка и отгрузка', description: `
    Как только заказ готов, мы проверяем его и отправляем вам.
  ` },
]